#Grade 1. Этап 1: Задание 1
#Определяем переменные
username = 'Viktor Smirnov' # имя пользователя
title = 'посетить библиотеку' #заголовок заметки
content = 'взять книгу по Python' #описание заметки
status = 'Активна' #статус заметки
created_date = '17-01-2025' #дата создания заметки
issue_date = '19-01-2025' #дата истечения заметки
#Вывод значений переменных
print('Имя пользователя:', username)
print('Заголовок заметки:', title)
print('Описание заметки:', content)
print('Статус заметки:', status)
print('Дата создания заметки:', created_date)
print('Дата истечения заметки:', issue_date)